<?php

return [
    'items' => 'предмет|предмета|предметов',
    'rubles' => 'рубль|рубля|рублей',
    'status' => [
        'steam' => [
            'good' => 'Слабая',
            'normal' => 'Средняя',
            'bad' => 'Сильная',
        ]
    ],
    'Game' => 'Играть',
	'Top players' => 'Топ игроков',
    'Game history' => 'История',
	'lastwinner' => 'sss',
	'Giveaway' => 'Розыгрыш',
	'Referral' => 'Партнерка',
	'Store' => 'Магазин',
	'Setting' => 'Настройки',
	'F.A.Q' => 'F.A.Q',
	'Tech support' => 'Тех.поддержка',
	'Deposit more' => 'Внести депозит первым',
	'Log out' => 'Выйти',
	'Выигрышный билетt' => 'Внести депозит первым',
	'Winner' => 'Победитель',
];